/* Context menu entry for going to the about screen */
"About" = "À Propos";

/* Caption for about screen */
"About ATVFiles" = "À propos de ATVFiles";

/* Preference menu item for EnableAC3Passthrough */
"AC3 Passthrough" = "Transfert du AC3";

/* Delete Confirmation dialog text (arg = filename) */
"Are you sure you want to delete the file %@?" = "Êtes-vous sur de vouloir supprimer le fichier %@?";

/* Asset Path label for info screen */
"Asset Path" = "Chemin de l'entrée";

/* Asset Type label for info screen */
"Asset Type" = "Type d'entrée";

/* Asset URL label for info screen */
"Asset URL" = "URL de l'entrée";

/* Audio Format label for info screen */
"Audio Format" = "Format Audio";

/* Context menu entry for deleting a file */
"Delete" = "Supprimer";

/* Delete Confirm dialog title (arg = filename) */
"Delete %@?" = "Supprimer %@?";

/* Delete status dialog title (arg = filename) */
"Deleting %@..." = "Suppression %@...";

/* Asset Description label for info screen */
"Description" = "Description";

/* Asset Duration label for info screen */
"Duration" = "Durée";

/* Enable File Stacking */
"Enable File Stacking" = "Activer l'empilage des fichiers";

/* Context menu entry for showing playlist info */
"File Info" = "Info du Fichier";

/* ATVFiles app name (should match CFBundleName) */
"Files" = "Fichiers";

/* Context menu entry for marking as played */
"Mark as Played" = "Identifier comme lu";

/* Context menu entry for marking as unplayed */
"Mark as Unplayed" = "Identifier comme non lu";

/* No */
"No" = "Non";

/* Context menu entry for playing contents of a folder */
"Play Folder" = "Jouer le répertoire";

/* Playlist asset type for info screen */
"Playlist Asset" = "Entrée de liste de lecture";

/* Playlist Contents label for info screen */
"Playlist Contents" = "Contenu de la liste de lecture";

/* Context menu entry for showing playlist info */
"Playlist Info" = "Information de la liste de lecture";

/* Preference menu item for EnableFileDurations */
"Read File Durations" = "Détecter la durée des fichiers";

/* Asset Resolution label for info screen */
"Resolution" = "Résolution";

/* Resume Offset */
"Resume Offset" = "Point de relecture";

/* Set Root Directory */
"Set Root Directory" = "Choisir le répertoire par défaut";

/* Context menu entry for going to settings screen
   Title for settings menu */
"Settings" = "Paramètres";

/* Show File Extensions */
"Show File Extensions" = "Afficher l'extension des fichiers";

/* Show File Sizes */
"Show File Sizes" = "Afficher la taille des fichiers";

/* Show Unplayed Dot */
"Show Unplayed Dot" = "Afficher l'indicateur de non lu";

/* Stack Contents label for info screen */
"Stack Contents" = "Empiler le contenu";

/* Stacked Asset type label for info screen */
"Stacked %@" = "Empiler %@";

/* Asset Summary label for info screen */
"Summary" = "Résumé";

/* Asset Title label for info screen */
"Title" = "Titre";

/* Label for version, replacements are: version number (0.5.0), short version number (22), and a tag indicating debug builds on the next line */
"Version: %@ (%@)%@" = "Version: %1$@ (%2$@)%3$@";

/* Video Format label for info screen */
"Video Format" = "Format vidéo";

/* Yes */
"Yes" = "Oui";

